export const EXHIBITION_DETAILS = {
  "Mid World": {
    title: "Mid World",
    period: "2024.09.05 - 2024.09.11",
    location: "Gallery-Ichon",
    description: `우리가 보고 있는 회화에 무엇이 그려졌을까. 이에 답할 때, 외부에 근거를 찾아보기도 하고 화면 안에 있는 시각 정보를 증거로 생각하기도 한다. 추상회화의 경우에는 심리 상태가 내포된 것으로, 사실적 표현의 경우에는 외부 대상의 재현으로 생각된다. 그려진 것—대상을 이야기하고자 할 때, 우리는 화면 안팎에서 시선을 옮겨가면서 회화를 이해한다. 바깥과 안쪽을 오가는 시선은, 회화를 이해하는 행위에 그치지 않는다. 이는 회화가 담는 근본적인 성격이다. 작가가 보고 있는 현실, 상상, 추억이 저곳에 있었다가 작품에 들어온다. 하지만, 시선의 두 방향은 어느 한쪽에 수렴되기 쉽다. 회화가 외부의 근거나 내부의 증거로 받아들여질 때, 회화는 단순히 눈으로 보거나 마음으로 느낀 것을 전달하는 도구가 된다. 회화가 여기서 잃게 된 것이 있다면, 그것은 연상이 아닐까. 회화가 지나치게 설명적이지 않을 때, 그리고 동시에 화면이 지나치게 추상적이지 않을 때, 이 사이의 균형에서 연상은 펼쳐진다. 
소범수가 생각하는 회화 작업은 대상과 연상 사이에 있다. 사진을 기반으로 회화를 그리는 작가에게, 모니터나 인쇄된 종이가 아닌, 물감으로 그려진 회화여야 하는 이유가 여기에 있다. 사진이 매체적 속성에 근거와 증거를 보장한다면, 회화는 근거와 증거로 수렴되지 않는 구석을 전면에 내세운다. 누군가의 감정이나 어떤 메시지를 담은 화면이지만, 그것은 회화라는 또 다른 언어이자 또 다른 곳으로 옮겨지면서 다르게 나타난다. 소범수의 회화를 보면 사실적인 표현 안에 이미지가—풍경이라기에는 있는 그대로 자연스러운 모습도 아니고, 장면이라기에는 서사를 쉽게 파악할 수 없는 모습이 펼쳐진다. 사실적 표현으로 화면에 펼쳐지지만, 그러면서도 그의 회화는 닫혀 있다. 그도 그럴 것이, 단번에 읽을 수 있는, 곧 가독성 있는 서사를 화면 안팎에서 쉽게 찾을 수 없기 때문이다. 그의 회화 작업에서 하늘이나 꽃, 벽면과 이불이 화면을 차지하는 표현은 오히려 서사를 가리거나 개인적 기억을 덮는 기능을 하지 않을까? 
이 이미지가—적어도 회화 안에서—언제 어디에 있었는지 말해 주지 않는다. 폐쇄적이고 딱딱한 화면은 구체성을 절제하는 동시에 앞세운 듯 보인다. 하지만 오히려, 이 절제된 화면을 통해서 작가는 대상을/에서부터 특정한 기억이나 서사, 증거물이나 근거 대신 연상으로 이끈다. 자세히 보면, <Window>(2024)와 <Fence>(2024)에는 자국이나 그림자처럼 흔적이 보인다. 또한 <Smells Like Watermelon>(2023)의 커튼처럼 오른쪽에 그려진 인물이나 <Stars>(2024)의 패키지 디자인, <25th Street>(2024)의 연두색으로 덮인 색 면처럼, 시선을 끄는 배치와 구도를 볼 수 있다. 어느 한 부분에 시선이 유도될 때, 구체성은 연상을 통해서 주어진다. 재현이라는 시각화의 두 번째 과정이, 연상이라는 생각의 두 번째 과정으로 이어져 결과물인 이미지에 담긴다. 소범수의 회화에서 이미지는 외부와 내부—저곳과 이곳 사이에서 근거나 증거의 어느 한쪽으로 수렴되지 않는다. 그의 작품은 회화가 시선의 두 방향에 의해서 구성되는 점을 정적인 화면을 통해서 보여준다. 
대상과 연상의 관계에서 이미지는 꿈속의 어떤 사람을 만나는 일과도 같다. 꿈에서는 전에 한 번도 보지 않던 사람도, 내가 잘 알고 지내는 사람도 모두 똑같이 현실적이다. 우리의 눈은 떠 있지만, 대상과 대상에게서 연상되는 모습이 화면에 포개지면서 이미지를 만든다. <Sonia>(2024)라는 제목을 가진 작품을 보면 베개나 이불이 쌓여 있는 카트를 볼 수 있다. 카트에 올라간 물건에 누구인지도 모를 이름이 보인다. “소니아(Sonia),”—꿈(somnia)은 그려지지 않은 채 침구의 흰색으로 덮여가지만, 우리는 그 이름을 이미지 속에서 (다시) 불러 볼 수 있다. 꿈속에서 현실과 가상이 교차하고 중첩할 때, 이는 나누어진 곳에서 시작한다. 마찬가지로, 회화를 볼 때, 우리는 <Room>(2024)처럼 서로 닫힌 곳에서 시선을 교차하기도, 겹치기도, 포개 놓을 수도 있다. 연상은 이곳—회화 안팎, 저곳과 이곳 사이에서 시작하여, 꿈속의 어떤 사람이 된다.`,
  },
  "겨울 회화": {
    title: "겨울 회화",
    period: "2024.12.27 - 2025.01.25",
    location: "LOOP",
    description: `<겨울 회화>는 1993년부터 2000년 사이 출생한 화가 7명이 그린 회화 작업을 한 자리에 모은 전시다. 이번 전시는 하나의 특정한 그리기 방식을 강조하기보다는, 다양한 소재와 방식이 여전히 새롭게 다가올 수 있음을 보여준다.
입체주의, 추상표현주의, 팝아트 등 20세기의 다양한 회화 방식은 독립적으로 존재하거나 사라지지 않았다. 대신 참여 화가들은 이러한 기존 방식들을 재구성하며 자신만의 강조점을 제안한다. 디지털 테크놀로지, 특히 AI 생성형 이미지가 심화되는 오늘, 새로운 회화에 대한 질문은 오히려 시의적절해진 고민이 된다.
한편 회화는 가장 수집하기 쉬운 예술 형식이라 점에서 예술 실천이라기보다는 상품으로 다루어지곤 한다. 컬렉터의 공간에 걸려 전시되거나 수장고에 들어가는 순간, 회화는 예술적 실천을 멈추기 때문이다.
데이비드 조슬릿은 회화를 단순한 사물이 아니라, 다양한 과정을 통해 의미와 관계를 만들어내는 동적인 존재로 보는 관점을 제시한다. 그는 이를 ‘타동적 회화 transitive painting’라고 부르며, 두 가지 시간적 과정을 제시한다.
첫 번째는 회화가 화가의 손을 거쳐 창작되는 시간이다. 두 번째는 완성된 회화가 전시나 유통을 통해 사회적 네트워크로 편입되는 시간이다. 이 과정에서 회화는 단순히 소유물로 고정되지 않고, 관객이나 시장과의 관계 속에서 새로운 의미를 만들어낸다. 지금 회화는 이러한 네트워크를 어떻게 작업 안에 통합할 수 있을지를 질문하며 디지털 기술과 AI 시대에 회화의 새로운 가능성을 탐구한다.
‘타동적 회화’는 네트워크 안에 들어간다고 해도 완전히 속박되지 않으며, 새로운 물질적 순환을 만들어낸다. 이제 회화는 자신을 규정하는 다양한 네트워크를 어떻게 작업 안으로 통합할 수 있는가? 우리는 회화의 본질과 미래를 다시 묻게 된다.

글: 양지윤, 대안공간 루프 디렉터`,
  },
  "MEME-GENE": {
    title: "MEME-GENE",
    period: "2023.12.07 - 2024.12.16",
    location: "고려대학교 박물관 B1",
    description: `동시대 일정한 공유체제를 유지하며 창작활동을 하고 있는 우리는 마치 진(gene, 유전자)이 자가복제를 통해 생물학적 정보를 전달 하듯이, 밈* 역시 모방을 거쳐 뇌에서 뇌로 개인의 생각과 신념을 전달할 수 있다는 지점에 동의한다. 지금, 여기 9인의 작가들은 각각 의 작품을 통해 변이, 경쟁, 자연선택, 유전의 과정을 거쳐 수직적으로, 혹은 수평적으로 아이코놀로지(iconology)의 범주 안에 들어서고자 한다.
미미진은 각자의 작품 안에서 <이미지와 실재 사이의 관계성>, <변수 추적의 과정>, <관계에 대한 고뇌>로 읽어지고, <변이의 중첩과 전이>, <경험과 감정의 프로토타입>, <차이와 반복의 패턴>으로 드러나며, <타자와의 소통 스위치>, <감정 전달의 통로>, <인식의 렌즈>로 작동한다. 이들의 작품은 그 안에 담긴 기호학적 체계를 통해 이미지, 텍스트, 이데올로기로 해석될 것이며, 동시대 유용성과 관련 없이 전파되는 미미-진(meme-gene)의 소용돌이 안에서 또 다른 밈으로 드러날 것이다.
*밈(meme)은 리처드 도킨스(Richard Dawkins)의 저서 『이기적 유전자』에서 문화의 진화를 설명하며 처음 등장한 용어로, 한 사람이나 집단에게서 다른 지성으로 생각 혹은 믿음이 전달되는 모방 가능한 사회적 단위를 총칭한다. 그리고 이러한 현상은 현재 인터넷 상에서 유행하는 ‘문화요소’이자 이미지를 생산하고 소비하는 다양한 문화를 설명하는 개념이다.`,
  },
};
